module.exports = [
    {
        pageName : "about" , 
        pageTitle : "درباره ی ما" ,
        pageBody : "گر شما یک طراح هستین و یا با طراحی های گرافیکی سروکار دارید به متن های برخورده اید که با نام لورم ایپسوم شناخته می‌شوند. لورم ایپسوم یا طرح‌نما (به انگلیسی: Lorem ipsum) متنی ساختگی و بدون معنی است که برای امتحان فونت و یا پر کردن فضا در یک طراحی گرافیکی و یا صنعت چاپ استفاده میشود. طراحان وب و گرافیک از این متن برای پرکردن صفحه و ارائه شکل کلی طرح استفاده می‌کنند."
    } ,
    {
        pageName : "contact" ,
        pageTitle : 'تماس با ما' ,
        pageBody : "مترو دروازه شمیران , خیابان مازندران , ساختمان امیر مسعود , طبقه پنجم < واحد 17"
    }
]