module.exports = [
    {
        _id : "5e92bc67125cf515ac451e67" , 
        Title : 'گوشی موبایل سامسونگ مدل Galaxy A51 SM-A515F/DSN دو سیم کارت ظرفیت 128گیگابایت' , 
        EnglishTitle : 'sumsung-galaxy-a51' , 
        Body : `
        شروع به کار با هالف پی که می تواند همه چیز را برای ایجاد آگاهی ، ترافیک رانندگی ، اتصال فراهم کند. این مورد زمانی لازم است که مثلاً متن نهایی هنوز در دسترس نباشد. متن ساختگی به عنوان "پر کردن متن" نیز شناخته می شود. گفته می شود که آهنگسازان آهنگساز گذشته ، هنگام نوشتن ملودی ، از متن های ساختگی به عنوان شعر استفاده می کردند تا یک متن "آماده" برای خواندن ملودی داشته باشند.
        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد
        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد
        ` , 
        OverviewBody : `
        به دلیل استفاده گسترده از آن به عنوان متن پرکننده برای چیدمان ها ، عدم خوانایی از اهمیت زیادی برخوردار است: درک انسان برای شناخت الگوهای خاص و تکرارها در متن تنظیم می شود. اگر توزیع حروف تأثیر بصری.

        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد 
        ` ,
        price : 26000000 , 
        AnotherSitePrice : 56000000 , 
        Gallery : ['https://dkstatics-public.digikala.com/digikala-products/115598446.jpg?x-oss-process=image/resize,m_lfit,h_600,w_600/quality,q_90' , 'https://dkstatics-public.digikala.com/digikala-products/115604464.jpg?x-oss-process=image/resize,h_1600/quality,q_80' , 'https://dkstatics-public.digikala.com/digikala-products/115604481.jpg?x-oss-process=image/resize,h_1600/quality,q_80'] , 
        Colors : ['black' , 'red'] ,
        InventoryCount : 1 ,
        Salable : true ,
        Category : 'electronic-devices' ,
        CategoryChild : 'mobile' ,
        Brand : 'sumsung',
        Provider : 'technoetesal',
        Features : [
            {key : "حافظه داخلی" , value : "128 گیگابایت"} , 
            {key : "سیستم عامل" , value : "اندروید"},
            {key : "رم" , value : "8 گیگ"} , 
            {key : "صفحه نمایش" , value : "10 اینچ"}
        ] ,
        InterView : [
            {
                shortIntro : "در انتهای سال ۲۰۱۹ و ابتدای سال ۲۰۲۰ سامسونگ گوشی های نوظهور خود یعنی A51 و A71 را به طور همزمان رونمایی کرد. گوشی هایی که ویژگی های پدران خود یعنی A50 و A70 را با خود به ارث می بردند. اما تغییرات بسیار زیادی نیز داشته اند. دوربین های پیشرفته تر، پردازنده و رم قوی تر، ظاهر شکیل تر و ... در این جا ما با گوشی Galaxy A51 سرو کار داریم و می خواهیم ببینم این تازه وارد چه کارهایی را می تواند به خوبی انجام دهد و چه ویژگی هایی را برای ما به همراه خواهد داشت." , 
                image : "https://dkstatics-public.digikala.com/digikala-reviews/101468092.jpg?x-oss-process=image/resize,w_960/quality,q_70"
            } , 
            {
                desc : "همانند گوشی های قبلی این سری، این گوشی نیز از طراحی بسیار زیبا و شکیلی برخوردار است. لبه های گرد اطراف گوشی به مانند قبل حفظ شده اند. رنگ بندی بسیار متنوع تری به آن اضافه شده است و الگوهای خاصی روی قاب پشتی این گوشی به کار رفته است که با تابش نور به آن، رنگ های مختلفی را مثل رنگین کمان از خود ساطع می کند. از نمایشگر اینفینیتی و بدون حاشیه روی آن استفاده شده است که کمترین میزان حاشیه را با بدنه گوشی دارد. یکی از تغییرات جزئی در ظاهر آن، دوربین سلفی آن است که بر خلاف گوشی های قبلی این سری، تنها از یک نقطه تشکیل شده و ظاهر V شکل و به اصطلاح ناچ را ندارد. شاید بگویید ظاهر قبلی کمی زیباتر به نظر می رسید اما این شکل دوربین سلفی نیز می تواند زیبایی های خود را داشته باشد." ,
                thumbnail : "https://dkstatics-public.digikala.com/digikala-reviews/101468093.jpg?x-oss-process=image/resize,w_360/quality,q_70"
            } , 
            {
                desc : "جنس بدنه این گوشی در کنار زیبایی هایی که دارد، همچنان پلاستیکی است و امیدوار بودیم شاید در گوشی های جدید این سری جنس بدنه را کمی بهبود ببخشد اما به مانند قبل عمل کرد. که این مورد می تواند یکی از نقطه ضعف های این گوشی در بین رقبا به حساب آید اما باید از این جنبه نیز به قضیه نگاه کنیم که با این کار قیمت این گوشی ها را در کمترین حد خود نگه داشته است. چرا که این گوشی ها، میان‌رده هستند و نباید قیمت های بسیار بالایی مثل گوشی های پرچم دار داشته باشند. پس حتما برای این گوشی باید قاب و گلس تهیه کنید! تمامی این موارد در کنار یکدیگر جمع شده اند و این گوشی ۱۷۲ گرمی را به وجود آورده اند که وزنی بسیار مطلوب برای این گوشی میان رده به حساب می آید." ,
                thumbnail : "https://dkstatics-public.digikala.com/digikala-reviews/101468094.jpg?x-oss-process=image/resize,w_360/quality,q_70" 
            }
        ]
    },
    {
        Title : 'گوشی موبایل سامسونگ مدل Galaxy A70 SM-A705FN/DS دو سیم‌کارت ظرفیت 128 گیگابایت' , 
        EnglishTitle : 'sumsung-galaxy-A70' , 
        Body : `
        شروع به کار با هالف پی که می تواند همه چیز را برای ایجاد آگاهی ، ترافیک رانندگی ، اتصال فراهم کند. این مورد زمانی لازم است که مثلاً متن نهایی هنوز در دسترس نباشد. متن ساختگی به عنوان "پر کردن متن" نیز شناخته می شود. گفته می شود که آهنگسازان آهنگساز گذشته ، هنگام نوشتن ملودی ، از متن های ساختگی به عنوان شعر استفاده می کردند تا یک متن "آماده" برای خواندن ملودی داشته باشند.
        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد
        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد
        ` , 
        OverviewBody : `
        گوشی سامسونگ گلکسی A70 از سبک طراحی دیگر گوشی های سری گلکسی A 2019 سامسونگ پیروی می‌کند با این تفاوت که ابعاد و اندازه بزرگ‌تری دارد و به نظر می‌رسد قاب پشت آن براق‌تر طراحی شده است. دو لبه سمت راست و چپ قاب پشت گوشی کمی خمیده هستند و این امر منجر به خوش دست تر شدن دستگاه می‌شود. در گوشه سمت چپ و فوقانی قاب پشت آن هم لنز دوربین سه گانه 
        و چراغ فلش LED اختصاصی آن تعبیه شده است. با توجه به اینکه در قاب پشت دستگاه هیچ اسکنر انگشتی وجود ندارد، شاید این سوال در ذهنتان
         ایجاد شود که آنلاک گوشی چگونه انجام خواهد شد؟ سامسونگ گوشی گلکسی A70
          را به نمایشگری مجهز کرده که مثل سری گوشی های گلکسی S10 از قابلیت اسکن انگشت کاربر و آنلاک صفحه نمایش پشتیبانی می‌کند. صفحه نمایش این گوشی 6.7 اینچی است و به لطف حاشیه های باریکی که دارد، تقریبا 86 درصد از کل مساحت پنل جلوی دستگاه را در بر می‌گیرد.
        ` ,
        price : 38000000 , 
        AnotherSitePrice : 58000000 , 
        Gallery : ['https://dkstatics-public.digikala.com/digikala-products/112150989.jpg?x-oss-process=image/resize,h_1600/quality,q_80'
         , 'https://dkstatics-public.digikala.com/digikala-products/113354637.jpg?x-oss-process=image/resize,h_1600/quality,q_80' ,
        'https://dkstatics-public.digikala.com/digikala-products/118937555.jpg?x-oss-process=image/resize,h_1600/quality,q_80'] , 
        Colors : ['black' , 'red'] ,
        InventoryCount : 1 ,
        Salable : true ,
        Category : 'electronic-devices' ,
        CategoryChild : 'mobile' ,
        Brand : 'sumsung' ,
        Provider : 'technoetesal' , 
        Features : [
            {key : "حافظه داخلی" , value : "128 گیگابایت"} , 
            {key : "سیستم عامل" , value : "اندروید"},
            {key : "رم" , value : "8 گیگ"} , 
            {key : "صفحه نمایش" , value : "10 اینچ"}
        ] ,
        InterView : [
            {
                shortIntro : "و یکی از جدیدترین تراشه های میان رده رو به بالای کوالکام محسوب می‌شود. پردازنده مرکزی این تراشه از هشت هسته پردازشگر تشکیل شده که شش مورد آن ها از نوع Kyro 460 Silver هستند و فرکانس کاری 1.7 گیگاهرتزی دارند. دو هسته پردازشگر دیگر تراشه هم از نوع Kyro 460 Gold خواهند بود و فرکانس کاری 2 گیگاهرتزی را ارائه می‌کنند. پردازنده گرافیکی Adreno 620 هم در این تراشه وظیفه تجزیه و تحلیل داده های گرافیکی را بر عهده خواهد داشت. دوربین اصلی این گوشی از سه لنز 32، 8 و 5 مگاپیکسلی تشکیل شده که به ترتیب از نوع واید (Wide)، اولتراواید (Ultrawide) و عمقی (Depth) هستند. لنز دوربین واید 32 مگاپیکسلی گوشی دیافراگم F/1.7 دارد. لنز دوربین اولتراواید 8 مگاپیکسلی آن از دیافراگم F/2.2 بهره می‌برد و لنز دوربین عمقی 5 مگاپیکسلی آن هم دیافراگم F/2.2 را ارائه می‌کند. دوربین اصلی این گوشی از یک چراغ فلش LED بهره‌مند است و از قابلیت هایی مثل فوکوس خودکار مرحله‌ای (PDAF)، عکسبرداری پانوراما، HDR، عکسبرداری پرتره، عکسبرداری با زاویه دید گسترده و ضبط ویدئو های 4K با فریم ریت 30 فریم در هر ثانیه پشتیبانی به عمل می‌آورد." , 
                image : "https://dkstatics-public.digikala.com/digikala-reviews/101468092.jpg?x-oss-process=image/resize,w_960/quality,q_70"
            } , 
            {
                desc : "همانند گوشی های قبلی این سری، این گوشی نیز از طراحی بسیار زیبا و شکیلی برخوردار است. لبه های گرد اطراف گوشی به مانند قبل حفظ شده اند. رنگ بندی بسیار متنوع تری به آن اضافه شده است و الگوهای خاصی روی قاب پشتی این گوشی به کار رفته است که با تابش نور به آن، رنگ های مختلفی را مثل رنگین کمان از خود ساطع می کند. از نمایشگر اینفینیتی و بدون حاشیه روی آن استفاده شده است که کمترین میزان حاشیه را با بدنه گوشی دارد. یکی از تغییرات جزئی در ظاهر آن، دوربین سلفی آن است که بر خلاف گوشی های قبلی این سری، تنها از یک نقطه تشکیل شده و ظاهر V شکل و به اصطلاح ناچ را ندارد. شاید بگویید ظاهر قبلی کمی زیباتر به نظر می رسید اما این شکل دوربین سلفی نیز می تواند زیبایی های خود را داشته باشد." ,
                thumbnail : "https://dkstatics-public.digikala.com/digikala-reviews/101468093.jpg?x-oss-process=image/resize,w_360/quality,q_70"
            } , 
            {
                desc : "جنس بدنه این گوشی در کنار زیبایی هایی که دارد، همچنان پلاستیکی است و امیدوار بودیم شاید در گوشی های جدید این سری جنس بدنه را کمی بهبود ببخشد اما به مانند قبل عمل کرد. که این مورد می تواند یکی از نقطه ضعف های این گوشی در بین رقبا به حساب آید اما باید از این جنبه نیز به قضیه نگاه کنیم که با این کار قیمت این گوشی ها را در کمترین حد خود نگه داشته است. چرا که این گوشی ها، میان‌رده هستند و نباید قیمت های بسیار بالایی مثل گوشی های پرچم دار داشته باشند. پس حتما برای این گوشی باید قاب و گلس تهیه کنید! تمامی این موارد در کنار یکدیگر جمع شده اند و این گوشی ۱۷۲ گرمی را به وجود آورده اند که وزنی بسیار مطلوب برای این گوشی میان رده به حساب می آید." ,
                thumbnail : "https://dkstatics-public.digikala.com/digikala-reviews/101468094.jpg?x-oss-process=image/resize,w_360/quality,q_70" 
            }
        ]
    },
    {
        Title : 'گوشی موبایل موتورولا مدل Moto One Macro XT2016-1 دو سیم کارت ظرفیت 64 گیگابایت' , 
        EnglishTitle : 'motorolla-moto-xt2016' , 
        Body : `
        شروع به کار با هالف پی که می تواند همه چیز را برای ایجاد آگاهی ، ترافیک رانندگی ، اتصال فراهم کند. این مورد زمانی لازم است که مثلاً متن نهایی هنوز در دسترس نباشد. متن ساختگی به عنوان "پر کردن متن" نیز شناخته می شود. گفته می شود که آهنگسازان آهنگساز گذشته ، هنگام نوشتن ملودی ، از متن های ساختگی به عنوان شعر استفاده می کردند تا یک متن "آماده" برای خواندن ملودی داشته باشند.
        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد
        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد
        ` , 
        OverviewBody : `
        به دلیل استفاده گسترده از آن به عنوان متن پرکننده برای چیدمان ها ، عدم خوانایی از اهمیت زیادی برخوردار است: درک انسان برای شناخت الگوهای خاص و تکرارها در متن تنظیم می شود. اگر توزیع حروف تأثیر بصری.

        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد 
        ` ,
        price : 12500000, 
        AnotherSitePrice : 32500000 , 
        Gallery : ['https://dkstatics-public.digikala.com/digikala-products/119393076.jpg?x-oss-process=image/resize,h_1600/quality,q_80/watermark,image_ZGstdy8xLnBuZw==,t_90,g_nw,x_15,y_15' , 'https://dkstatics-public.digikala.com/digikala-products/119393077.jpg?x-oss-process=image/resize,h_1600/quality,q_80/watermark,image_ZGstdy8xLnBuZw==,t_90,g_nw,x_15,y_15','https://dkstatics-public.digikala.com/digikala-products/119393083.jpg?x-oss-process=image/resize,h_1600/quality,q_80/watermark,image_ZGstdy8xLnBuZw==,t_90,g_nw,x_15,y_15'] , 
        Colors : ['black' , 'red'] ,
        InventoryCount : 1 ,
        Salable : true ,
        Category : 'electronic-device' ,
        CategoryChild : 'mobile' ,
        Brand : 'motorolla' ,
        Provider : 'technoetesal' ,
        Features : [
            {key : "حافظه داخلی" , value : "128 گیگابایت"} , 
            {key : "سیستم عامل" , value : "اندروید"},
            {key : "رم" , value : "8 گیگ"} , 
            {key : "صفحه نمایش" , value : "10 اینچ"}
        ] ,
        InterView : [
            {
                shortIntro : "و یکی از جدیدترین تراشه های میان رده رو به بالای کوالکام محسوب می‌شود. پردازنده مرکزی این تراشه از هشت هسته پردازشگر تشکیل شده که شش مورد آن ها از نوع Kyro 460 Silver هستند و فرکانس کاری 1.7 گیگاهرتزی دارند. دو هسته پردازشگر دیگر تراشه هم از نوع Kyro 460 Gold خواهند بود و فرکانس کاری 2 گیگاهرتزی را ارائه می‌کنند. پردازنده گرافیکی Adreno 620 هم در این تراشه وظیفه تجزیه و تحلیل داده های گرافیکی را بر عهده خواهد داشت. دوربین اصلی این گوشی از سه لنز 32، 8 و 5 مگاپیکسلی تشکیل شده که به ترتیب از نوع واید (Wide)، اولتراواید (Ultrawide) و عمقی (Depth) هستند. لنز دوربین واید 32 مگاپیکسلی گوشی دیافراگم F/1.7 دارد. لنز دوربین اولتراواید 8 مگاپیکسلی آن از دیافراگم F/2.2 بهره می‌برد و لنز دوربین عمقی 5 مگاپیکسلی آن هم دیافراگم F/2.2 را ارائه می‌کند. دوربین اصلی این گوشی از یک چراغ فلش LED بهره‌مند است و از قابلیت هایی مثل فوکوس خودکار مرحله‌ای (PDAF)، عکسبرداری پانوراما، HDR، عکسبرداری پرتره، عکسبرداری با زاویه دید گسترده و ضبط ویدئو های 4K با فریم ریت 30 فریم در هر ثانیه پشتیبانی به عمل می‌آورد." , 
                image : "https://dkstatics-public.digikala.com/digikala-reviews/101468092.jpg?x-oss-process=image/resize,w_960/quality,q_70"
            } , 
            {
                desc : "همانند گوشی های قبلی این سری، این گوشی نیز از طراحی بسیار زیبا و شکیلی برخوردار است. لبه های گرد اطراف گوشی به مانند قبل حفظ شده اند. رنگ بندی بسیار متنوع تری به آن اضافه شده است و الگوهای خاصی روی قاب پشتی این گوشی به کار رفته است که با تابش نور به آن، رنگ های مختلفی را مثل رنگین کمان از خود ساطع می کند. از نمایشگر اینفینیتی و بدون حاشیه روی آن استفاده شده است که کمترین میزان حاشیه را با بدنه گوشی دارد. یکی از تغییرات جزئی در ظاهر آن، دوربین سلفی آن است که بر خلاف گوشی های قبلی این سری، تنها از یک نقطه تشکیل شده و ظاهر V شکل و به اصطلاح ناچ را ندارد. شاید بگویید ظاهر قبلی کمی زیباتر به نظر می رسید اما این شکل دوربین سلفی نیز می تواند زیبایی های خود را داشته باشد." ,
                thumbnail : "https://dkstatics-public.digikala.com/digikala-reviews/101468093.jpg?x-oss-process=image/resize,w_360/quality,q_70"
            } , 
            {
                desc : "جنس بدنه این گوشی در کنار زیبایی هایی که دارد، همچنان پلاستیکی است و امیدوار بودیم شاید در گوشی های جدید این سری جنس بدنه را کمی بهبود ببخشد اما به مانند قبل عمل کرد. که این مورد می تواند یکی از نقطه ضعف های این گوشی در بین رقبا به حساب آید اما باید از این جنبه نیز به قضیه نگاه کنیم که با این کار قیمت این گوشی ها را در کمترین حد خود نگه داشته است. چرا که این گوشی ها، میان‌رده هستند و نباید قیمت های بسیار بالایی مثل گوشی های پرچم دار داشته باشند. پس حتما برای این گوشی باید قاب و گلس تهیه کنید! تمامی این موارد در کنار یکدیگر جمع شده اند و این گوشی ۱۷۲ گرمی را به وجود آورده اند که وزنی بسیار مطلوب برای این گوشی میان رده به حساب می آید." ,
                thumbnail : "https://dkstatics-public.digikala.com/digikala-reviews/101468094.jpg?x-oss-process=image/resize,w_360/quality,q_70" 
            }
        ]
    },
    {
        Title : 'گوشی موبایل سامسونگ مدل Galaxy Note10 Lite SM-N770F/DS دو سیم کارت ظرفیت 128 گیگابایت' , 
        EnglishTitle : 'sumsung-galaxy-note10' , 
        Body : `
        شروع به کار با هالف پی که می تواند همه چیز را برای ایجاد آگاهی ، ترافیک رانندگی ، اتصال فراهم کند. این مورد زمانی لازم است که مثلاً متن نهایی هنوز در دسترس نباشد. متن ساختگی به عنوان "پر کردن متن" نیز شناخته می شود. گفته می شود که آهنگسازان آهنگساز گذشته ، هنگام نوشتن ملودی ، از متن های ساختگی به عنوان شعر استفاده می کردند تا یک متن "آماده" برای خواندن ملودی داشته باشند.
        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد
        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد
        ` , 
        OverviewBody : `
        به دلیل استفاده گسترده از آن به عنوان متن پرکننده برای چیدمان ها ، عدم خوانایی از اهمیت زیادی برخوردار است: درک انسان برای شناخت الگوهای خاص و تکرارها در متن تنظیم می شود. اگر توزیع حروف تأثیر بصری.

        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد 
        ` ,
        price : 20590000 ,
        AnotherSitePrice : 40590000 , 
        Gallery : ['https://dkstatics-public.digikala.com/digikala-products/119439236.jpg?x-oss-process=image/resize,h_1600/quality,q_80/watermark,image_ZGstdy8xLnBuZw==,t_90,g_nw,x_15,y_15' , 'https://dkstatics-public.digikala.com/digikala-products/119439235.jpg?x-oss-process=image/resize,h_1600/quality,q_80/watermark,image_ZGstdy8xLnBuZw==,t_90,g_nw,x_15,y_15'] , 
        Colors : ['black' , 'red'] ,
        InventoryCount : 1 ,
        Salable : true ,
        Category : 'electronic-device' ,
        CategoryChild : 'mobile' ,
        Brand : 'motorolla' ,
        Provider : 'technoetesal' , 
        Features : [
            {key : "حافظه داخلی" , value : "128 گیگابایت"} , 
            {key : "سیستم عامل" , value : "اندروید"},
            {key : "رم" , value : "8 گیگ"} , 
            {key : "صفحه نمایش" , value : "10 اینچ"}
        ] ,
        InterView : [
            {
                shortIntro : "و یکی از جدیدترین تراشه های میان رده رو به بالای کوالکام محسوب می‌شود. پردازنده مرکزی این تراشه از هشت هسته پردازشگر تشکیل شده که شش مورد آن ها از نوع Kyro 460 Silver هستند و فرکانس کاری 1.7 گیگاهرتزی دارند. دو هسته پردازشگر دیگر تراشه هم از نوع Kyro 460 Gold خواهند بود و فرکانس کاری 2 گیگاهرتزی را ارائه می‌کنند. پردازنده گرافیکی Adreno 620 هم در این تراشه وظیفه تجزیه و تحلیل داده های گرافیکی را بر عهده خواهد داشت. دوربین اصلی این گوشی از سه لنز 32، 8 و 5 مگاپیکسلی تشکیل شده که به ترتیب از نوع واید (Wide)، اولتراواید (Ultrawide) و عمقی (Depth) هستند. لنز دوربین واید 32 مگاپیکسلی گوشی دیافراگم F/1.7 دارد. لنز دوربین اولتراواید 8 مگاپیکسلی آن از دیافراگم F/2.2 بهره می‌برد و لنز دوربین عمقی 5 مگاپیکسلی آن هم دیافراگم F/2.2 را ارائه می‌کند. دوربین اصلی این گوشی از یک چراغ فلش LED بهره‌مند است و از قابلیت هایی مثل فوکوس خودکار مرحله‌ای (PDAF)، عکسبرداری پانوراما، HDR، عکسبرداری پرتره، عکسبرداری با زاویه دید گسترده و ضبط ویدئو های 4K با فریم ریت 30 فریم در هر ثانیه پشتیبانی به عمل می‌آورد." , 
                image : "https://dkstatics-public.digikala.com/digikala-reviews/101468092.jpg?x-oss-process=image/resize,w_960/quality,q_70"
            } , 
            {
                desc : "همانند گوشی های قبلی این سری، این گوشی نیز از طراحی بسیار زیبا و شکیلی برخوردار است. لبه های گرد اطراف گوشی به مانند قبل حفظ شده اند. رنگ بندی بسیار متنوع تری به آن اضافه شده است و الگوهای خاصی روی قاب پشتی این گوشی به کار رفته است که با تابش نور به آن، رنگ های مختلفی را مثل رنگین کمان از خود ساطع می کند. از نمایشگر اینفینیتی و بدون حاشیه روی آن استفاده شده است که کمترین میزان حاشیه را با بدنه گوشی دارد. یکی از تغییرات جزئی در ظاهر آن، دوربین سلفی آن است که بر خلاف گوشی های قبلی این سری، تنها از یک نقطه تشکیل شده و ظاهر V شکل و به اصطلاح ناچ را ندارد. شاید بگویید ظاهر قبلی کمی زیباتر به نظر می رسید اما این شکل دوربین سلفی نیز می تواند زیبایی های خود را داشته باشد." ,
                thumbnail : "https://dkstatics-public.digikala.com/digikala-reviews/101468093.jpg?x-oss-process=image/resize,w_360/quality,q_70"
            } , 
            {
                desc : "جنس بدنه این گوشی در کنار زیبایی هایی که دارد، همچنان پلاستیکی است و امیدوار بودیم شاید در گوشی های جدید این سری جنس بدنه را کمی بهبود ببخشد اما به مانند قبل عمل کرد. که این مورد می تواند یکی از نقطه ضعف های این گوشی در بین رقبا به حساب آید اما باید از این جنبه نیز به قضیه نگاه کنیم که با این کار قیمت این گوشی ها را در کمترین حد خود نگه داشته است. چرا که این گوشی ها، میان‌رده هستند و نباید قیمت های بسیار بالایی مثل گوشی های پرچم دار داشته باشند. پس حتما برای این گوشی باید قاب و گلس تهیه کنید! تمامی این موارد در کنار یکدیگر جمع شده اند و این گوشی ۱۷۲ گرمی را به وجود آورده اند که وزنی بسیار مطلوب برای این گوشی میان رده به حساب می آید." ,
                thumbnail : "https://dkstatics-public.digikala.com/digikala-reviews/101468094.jpg?x-oss-process=image/resize,w_360/quality,q_70" 
            }
        ]
    },

    {
        Title : 'لپ تاپ 15.6 اینچی ایسوس مدل VivoBook X540YA - B' , 
        EnglishTitle : 'asus-VivoBook-X540YA' , 
        Body : `
        شروع به کار با هالف پی که می تواند همه چیز را برای ایجاد آگاهی ، ترافیک رانندگی ، اتصال فراهم کند. این مورد زمانی لازم است که مثلاً متن نهایی هنوز در دسترس نباشد. متن ساختگی به عنوان "پر کردن متن" نیز شناخته می شود. گفته می شود که آهنگسازان آهنگساز گذشته ، هنگام نوشتن ملودی ، از متن های ساختگی به عنوان شعر استفاده می کردند تا یک متن "آماده" برای خواندن ملودی داشته باشند.
        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد
        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد
        ` , 
        OverviewBody : `
        به دلیل استفاده گسترده از آن به عنوان متن پرکننده برای چیدمان ها ، عدم خوانایی از اهمیت زیادی برخوردار است: درک انسان برای شناخت الگوهای خاص و تکرارها در متن تنظیم می شود. اگر توزیع حروف تأثیر بصری.

        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد 
        ` ,
        price : 48600000 , 
        AnotherSitePrice : 28600000 , 
        Gallery : ['https://dkstatics-public.digikala.com/digikala-products/2984829.jpg?x-oss-process=image/resize,h_1600/quality,q_80' , 'https://dkstatics-public.digikala.com/digikala-products/2984956.jpg?x-oss-process=image/resize,h_1600/quality,q_80'] , 
        Colors : ['black' , 'red'] ,
        InventoryCount : 1 ,
        Salable : true ,
        Category : 'electronic-device' ,
        CategoryChild : 'laptop' ,
        Brand : 'asus' ,
        Provider : 'technoetesal' ,
        Features : [
            {key : "حافظه داخلی" , value : "128 گیگابایت"} , 
            {key : "سیستم عامل" , value : "اندروید"},
            {key : "رم" , value : "8 گیگ"} , 
            {key : "صفحه نمایش" , value : "10 اینچ"}
        ] ,
        InterView : [
            {
                shortIntro : "و یکی از جدیدترین تراشه های میان رده رو به بالای کوالکام محسوب می‌شود. پردازنده مرکزی این تراشه از هشت هسته پردازشگر تشکیل شده که شش مورد آن ها از نوع Kyro 460 Silver هستند و فرکانس کاری 1.7 گیگاهرتزی دارند. دو هسته پردازشگر دیگر تراشه هم از نوع Kyro 460 Gold خواهند بود و فرکانس کاری 2 گیگاهرتزی را ارائه می‌کنند. پردازنده گرافیکی Adreno 620 هم در این تراشه وظیفه تجزیه و تحلیل داده های گرافیکی را بر عهده خواهد داشت. دوربین اصلی این گوشی از سه لنز 32، 8 و 5 مگاپیکسلی تشکیل شده که به ترتیب از نوع واید (Wide)، اولتراواید (Ultrawide) و عمقی (Depth) هستند. لنز دوربین واید 32 مگاپیکسلی گوشی دیافراگم F/1.7 دارد. لنز دوربین اولتراواید 8 مگاپیکسلی آن از دیافراگم F/2.2 بهره می‌برد و لنز دوربین عمقی 5 مگاپیکسلی آن هم دیافراگم F/2.2 را ارائه می‌کند. دوربین اصلی این گوشی از یک چراغ فلش LED بهره‌مند است و از قابلیت هایی مثل فوکوس خودکار مرحله‌ای (PDAF)، عکسبرداری پانوراما، HDR، عکسبرداری پرتره، عکسبرداری با زاویه دید گسترده و ضبط ویدئو های 4K با فریم ریت 30 فریم در هر ثانیه پشتیبانی به عمل می‌آورد." , 
                image : "https://dkstatics-public.digikala.com/digikala-reviews/101468092.jpg?x-oss-process=image/resize,w_960/quality,q_70"
            } , 
            {
                desc : "همانند گوشی های قبلی این سری، این گوشی نیز از طراحی بسیار زیبا و شکیلی برخوردار است. لبه های گرد اطراف گوشی به مانند قبل حفظ شده اند. رنگ بندی بسیار متنوع تری به آن اضافه شده است و الگوهای خاصی روی قاب پشتی این گوشی به کار رفته است که با تابش نور به آن، رنگ های مختلفی را مثل رنگین کمان از خود ساطع می کند. از نمایشگر اینفینیتی و بدون حاشیه روی آن استفاده شده است که کمترین میزان حاشیه را با بدنه گوشی دارد. یکی از تغییرات جزئی در ظاهر آن، دوربین سلفی آن است که بر خلاف گوشی های قبلی این سری، تنها از یک نقطه تشکیل شده و ظاهر V شکل و به اصطلاح ناچ را ندارد. شاید بگویید ظاهر قبلی کمی زیباتر به نظر می رسید اما این شکل دوربین سلفی نیز می تواند زیبایی های خود را داشته باشد." ,
                thumbnail : "https://dkstatics-public.digikala.com/digikala-reviews/101468093.jpg?x-oss-process=image/resize,w_360/quality,q_70"
            } , 
            {
                desc : "جنس بدنه این گوشی در کنار زیبایی هایی که دارد، همچنان پلاستیکی است و امیدوار بودیم شاید در گوشی های جدید این سری جنس بدنه را کمی بهبود ببخشد اما به مانند قبل عمل کرد. که این مورد می تواند یکی از نقطه ضعف های این گوشی در بین رقبا به حساب آید اما باید از این جنبه نیز به قضیه نگاه کنیم که با این کار قیمت این گوشی ها را در کمترین حد خود نگه داشته است. چرا که این گوشی ها، میان‌رده هستند و نباید قیمت های بسیار بالایی مثل گوشی های پرچم دار داشته باشند. پس حتما برای این گوشی باید قاب و گلس تهیه کنید! تمامی این موارد در کنار یکدیگر جمع شده اند و این گوشی ۱۷۲ گرمی را به وجود آورده اند که وزنی بسیار مطلوب برای این گوشی میان رده به حساب می آید." ,
                thumbnail : "https://dkstatics-public.digikala.com/digikala-reviews/101468094.jpg?x-oss-process=image/resize,w_360/quality,q_70" 
            }
        ]
    },
    {
        Title : 'لپ تاپ 16 اینچی اپل مدل MacBook Pro MVVK2 2019 همراه با تاچ بار' , 
        EnglishTitle : 'Apple-MacBook-Pro-MVVK2-2019' , 
        Body : `
        شروع به کار با هالف پی که می تواند همه چیز را برای ایجاد آگاهی ، ترافیک رانندگی ، اتصال فراهم کند. این مورد زمانی لازم است که مثلاً متن نهایی هنوز در دسترس نباشد. متن ساختگی به عنوان "پر کردن متن" نیز شناخته می شود. گفته می شود که آهنگسازان آهنگساز گذشته ، هنگام نوشتن ملودی ، از متن های ساختگی به عنوان شعر استفاده می کردند تا یک متن "آماده" برای خواندن ملودی داشته باشند.
        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد
        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد
        ` , 
        OverviewBody : `
        به دلیل استفاده گسترده از آن به عنوان متن پرکننده برای چیدمان ها ، عدم خوانایی از اهمیت زیادی برخوردار است: درک انسان برای شناخت الگوهای خاص و تکرارها در متن تنظیم می شود. اگر توزیع حروف تأثیر بصری.

        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد 
        ` ,
        price : 279990000 ,
        AnotherSitePrice : 579990000 , 
        Gallery : ['https://dkstatics-public.digikala.com/digikala-products/114390114.jpg?x-oss-process=image/resize,h_1600/quality,q_80' , 'https://dkstatics-public.digikala.com/digikala-products/114390237.jpg?x-oss-process=image/resize,h_1600/quality,q_80' , 'https://dkstatics-public.digikala.com/digikala-products/118925580.jpg?x-oss-process=image/resize,h_1600/quality,q_80'] , 
        Colors : ['black' , 'red'] ,
        InventoryCount : 1 ,
        Salable : true ,
        Category : 'electronic-device' ,
        CategoryChild : 'laptop' ,
        Brand : 'apple' ,
        Provider : 'technoetesal' , 
        Features : [
            {key : "حافظه داخلی" , value : "128 گیگابایت"} , 
            {key : "سیستم عامل" , value : "اندروید"},
            {key : "رم" , value : "8 گیگ"} , 
            {key : "صفحه نمایش" , value : "10 اینچ"}
        ] ,
        InterView : [
            {
                shortIntro : "و یکی از جدیدترین تراشه های میان رده رو به بالای کوالکام محسوب می‌شود. پردازنده مرکزی این تراشه از هشت هسته پردازشگر تشکیل شده که شش مورد آن ها از نوع Kyro 460 Silver هستند و فرکانس کاری 1.7 گیگاهرتزی دارند. دو هسته پردازشگر دیگر تراشه هم از نوع Kyro 460 Gold خواهند بود و فرکانس کاری 2 گیگاهرتزی را ارائه می‌کنند. پردازنده گرافیکی Adreno 620 هم در این تراشه وظیفه تجزیه و تحلیل داده های گرافیکی را بر عهده خواهد داشت. دوربین اصلی این گوشی از سه لنز 32، 8 و 5 مگاپیکسلی تشکیل شده که به ترتیب از نوع واید (Wide)، اولتراواید (Ultrawide) و عمقی (Depth) هستند. لنز دوربین واید 32 مگاپیکسلی گوشی دیافراگم F/1.7 دارد. لنز دوربین اولتراواید 8 مگاپیکسلی آن از دیافراگم F/2.2 بهره می‌برد و لنز دوربین عمقی 5 مگاپیکسلی آن هم دیافراگم F/2.2 را ارائه می‌کند. دوربین اصلی این گوشی از یک چراغ فلش LED بهره‌مند است و از قابلیت هایی مثل فوکوس خودکار مرحله‌ای (PDAF)، عکسبرداری پانوراما، HDR، عکسبرداری پرتره، عکسبرداری با زاویه دید گسترده و ضبط ویدئو های 4K با فریم ریت 30 فریم در هر ثانیه پشتیبانی به عمل می‌آورد." , 
                image : "https://dkstatics-public.digikala.com/digikala-reviews/101468092.jpg?x-oss-process=image/resize,w_960/quality,q_70"
            } , 
            {
                desc : "همانند گوشی های قبلی این سری، این گوشی نیز از طراحی بسیار زیبا و شکیلی برخوردار است. لبه های گرد اطراف گوشی به مانند قبل حفظ شده اند. رنگ بندی بسیار متنوع تری به آن اضافه شده است و الگوهای خاصی روی قاب پشتی این گوشی به کار رفته است که با تابش نور به آن، رنگ های مختلفی را مثل رنگین کمان از خود ساطع می کند. از نمایشگر اینفینیتی و بدون حاشیه روی آن استفاده شده است که کمترین میزان حاشیه را با بدنه گوشی دارد. یکی از تغییرات جزئی در ظاهر آن، دوربین سلفی آن است که بر خلاف گوشی های قبلی این سری، تنها از یک نقطه تشکیل شده و ظاهر V شکل و به اصطلاح ناچ را ندارد. شاید بگویید ظاهر قبلی کمی زیباتر به نظر می رسید اما این شکل دوربین سلفی نیز می تواند زیبایی های خود را داشته باشد." ,
                thumbnail : "https://dkstatics-public.digikala.com/digikala-reviews/101468093.jpg?x-oss-process=image/resize,w_360/quality,q_70"
            } , 
            {
                desc : "جنس بدنه این گوشی در کنار زیبایی هایی که دارد، همچنان پلاستیکی است و امیدوار بودیم شاید در گوشی های جدید این سری جنس بدنه را کمی بهبود ببخشد اما به مانند قبل عمل کرد. که این مورد می تواند یکی از نقطه ضعف های این گوشی در بین رقبا به حساب آید اما باید از این جنبه نیز به قضیه نگاه کنیم که با این کار قیمت این گوشی ها را در کمترین حد خود نگه داشته است. چرا که این گوشی ها، میان‌رده هستند و نباید قیمت های بسیار بالایی مثل گوشی های پرچم دار داشته باشند. پس حتما برای این گوشی باید قاب و گلس تهیه کنید! تمامی این موارد در کنار یکدیگر جمع شده اند و این گوشی ۱۷۲ گرمی را به وجود آورده اند که وزنی بسیار مطلوب برای این گوشی میان رده به حساب می آید." ,
                thumbnail : "https://dkstatics-public.digikala.com/digikala-reviews/101468094.jpg?x-oss-process=image/resize,w_360/quality,q_70" 
            }
        ]
    },
    {
        Title : 'لپ تاپ 15 اینچی ایسر مدل Aspire VX5-591G-74AF' , 
        EnglishTitle : 'Acer-Aspire-VX5-591G-74AF' , 
        Body : `
        شروع به کار با هالف پی که می تواند همه چیز را برای ایجاد آگاهی ، ترافیک رانندگی ، اتصال فراهم کند. این مورد زمانی لازم است که مثلاً متن نهایی هنوز در دسترس نباشد. متن ساختگی به عنوان "پر کردن متن" نیز شناخته می شود. گفته می شود که آهنگسازان آهنگساز گذشته ، هنگام نوشتن ملودی ، از متن های ساختگی به عنوان شعر استفاده می کردند تا یک متن "آماده" برای خواندن ملودی داشته باشند.
        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد
        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد
        ` , 
        OverviewBody : `
        به دلیل استفاده گسترده از آن به عنوان متن پرکننده برای چیدمان ها ، عدم خوانایی از اهمیت زیادی برخوردار است: درک انسان برای شناخت الگوهای خاص و تکرارها در متن تنظیم می شود. اگر توزیع حروف تأثیر بصری.

        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد 
        ` ,
        price : 118000000 , 
        AnotherSitePrice : 148000000 , 
        Gallery : ['https://dkstatics-public.digikala.com/digikala-products/825738.jpg?x-oss-process=image/resize,h_1600/quality,q_80' , 'https://dkstatics-public.digikala.com/digikala-products/826068.jpg?x-oss-process=image/resize,h_1600/quality,q_80' , 'https://dkstatics-public.digikala.com/digikala-products/825900.jpg?x-oss-process=image/resize,h_1600/quality,q_80'] , 
        Colors : ['black' , 'red'] ,
        InventoryCount : 1 ,
        Salable : true ,
        Category : 'electronic-device' ,
        CategoryChild : 'laptop' ,
        Brand : 'acer' ,
        Provider : 'technoetesal' ,
        Features : [
            {key : "حافظه داخلی" , value : "128 گیگابایت"} , 
            {key : "سیستم عامل" , value : "اندروید"},
            {key : "رم" , value : "8 گیگ"} , 
            {key : "صفحه نمایش" , value : "10 اینچ"}
        ] ,
        InterView : [
            {
                shortIntro : "و یکی از جدیدترین تراشه های میان رده رو به بالای کوالکام محسوب می‌شود. پردازنده مرکزی این تراشه از هشت هسته پردازشگر تشکیل شده که شش مورد آن ها از نوع Kyro 460 Silver هستند و فرکانس کاری 1.7 گیگاهرتزی دارند. دو هسته پردازشگر دیگر تراشه هم از نوع Kyro 460 Gold خواهند بود و فرکانس کاری 2 گیگاهرتزی را ارائه می‌کنند. پردازنده گرافیکی Adreno 620 هم در این تراشه وظیفه تجزیه و تحلیل داده های گرافیکی را بر عهده خواهد داشت. دوربین اصلی این گوشی از سه لنز 32، 8 و 5 مگاپیکسلی تشکیل شده که به ترتیب از نوع واید (Wide)، اولتراواید (Ultrawide) و عمقی (Depth) هستند. لنز دوربین واید 32 مگاپیکسلی گوشی دیافراگم F/1.7 دارد. لنز دوربین اولتراواید 8 مگاپیکسلی آن از دیافراگم F/2.2 بهره می‌برد و لنز دوربین عمقی 5 مگاپیکسلی آن هم دیافراگم F/2.2 را ارائه می‌کند. دوربین اصلی این گوشی از یک چراغ فلش LED بهره‌مند است و از قابلیت هایی مثل فوکوس خودکار مرحله‌ای (PDAF)، عکسبرداری پانوراما، HDR، عکسبرداری پرتره، عکسبرداری با زاویه دید گسترده و ضبط ویدئو های 4K با فریم ریت 30 فریم در هر ثانیه پشتیبانی به عمل می‌آورد." , 
                image : "https://dkstatics-public.digikala.com/digikala-reviews/101468092.jpg?x-oss-process=image/resize,w_960/quality,q_70"
            } , 
            {
                desc : "همانند گوشی های قبلی این سری، این گوشی نیز از طراحی بسیار زیبا و شکیلی برخوردار است. لبه های گرد اطراف گوشی به مانند قبل حفظ شده اند. رنگ بندی بسیار متنوع تری به آن اضافه شده است و الگوهای خاصی روی قاب پشتی این گوشی به کار رفته است که با تابش نور به آن، رنگ های مختلفی را مثل رنگین کمان از خود ساطع می کند. از نمایشگر اینفینیتی و بدون حاشیه روی آن استفاده شده است که کمترین میزان حاشیه را با بدنه گوشی دارد. یکی از تغییرات جزئی در ظاهر آن، دوربین سلفی آن است که بر خلاف گوشی های قبلی این سری، تنها از یک نقطه تشکیل شده و ظاهر V شکل و به اصطلاح ناچ را ندارد. شاید بگویید ظاهر قبلی کمی زیباتر به نظر می رسید اما این شکل دوربین سلفی نیز می تواند زیبایی های خود را داشته باشد." ,
                thumbnail : "https://dkstatics-public.digikala.com/digikala-reviews/101468093.jpg?x-oss-process=image/resize,w_360/quality,q_70"
            } , 
            {
                desc : "جنس بدنه این گوشی در کنار زیبایی هایی که دارد، همچنان پلاستیکی است و امیدوار بودیم شاید در گوشی های جدید این سری جنس بدنه را کمی بهبود ببخشد اما به مانند قبل عمل کرد. که این مورد می تواند یکی از نقطه ضعف های این گوشی در بین رقبا به حساب آید اما باید از این جنبه نیز به قضیه نگاه کنیم که با این کار قیمت این گوشی ها را در کمترین حد خود نگه داشته است. چرا که این گوشی ها، میان‌رده هستند و نباید قیمت های بسیار بالایی مثل گوشی های پرچم دار داشته باشند. پس حتما برای این گوشی باید قاب و گلس تهیه کنید! تمامی این موارد در کنار یکدیگر جمع شده اند و این گوشی ۱۷۲ گرمی را به وجود آورده اند که وزنی بسیار مطلوب برای این گوشی میان رده به حساب می آید." ,
                thumbnail : "https://dkstatics-public.digikala.com/digikala-reviews/101468094.jpg?x-oss-process=image/resize,w_360/quality,q_70" 
            }
        ]
    },

    {
        Title : 'کنسول بازی مایکروسافت مدل Xbox One S ALL DIGITAL ظرفیت 1 ترابایت' , 
        EnglishTitle : 'Xbox-One-S-ALL-DIGITAL' , 
        Body : `
        شروع به کار با هالف پی که می تواند همه چیز را برای ایجاد آگاهی ، ترافیک رانندگی ، اتصال فراهم کند. این مورد زمانی لازم است که مثلاً متن نهایی هنوز در دسترس نباشد. متن ساختگی به عنوان "پر کردن متن" نیز شناخته می شود. گفته می شود که آهنگسازان آهنگساز گذشته ، هنگام نوشتن ملودی ، از متن های ساختگی به عنوان شعر استفاده می کردند تا یک متن "آماده" برای خواندن ملودی داشته باشند.
        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد
        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد
        ` , 
        OverviewBody : `
        به دلیل استفاده گسترده از آن به عنوان متن پرکننده برای چیدمان ها ، عدم خوانایی از اهمیت زیادی برخوردار است: درک انسان برای شناخت الگوهای خاص و تکرارها در متن تنظیم می شود. اگر توزیع حروف تأثیر بصری.

        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد 
        ` ,
        price : 22000000 , 
        AnotherSitePrice : 42000000 , 
        Gallery : ['https://dkstatics-public.digikala.com/digikala-products/112106664.jpg?x-oss-process=image/resize,h_1600/quality,q_80' , 'https://dkstatics-public.digikala.com/digikala-products/112106661.jpg?x-oss-process=image/resize,h_1600/quality,q_80' , 'https://dkstatics-public.digikala.com/digikala-products/112106680.jpg?x-oss-process=image/resize,h_1600/quality,q_80'] , 
        Colors : ['black' , 'red'] ,
        InventoryCount : 1 ,
        Salable : true ,
        Category : 'electronic-device' ,
        CategoryChild : 'game-console' ,
        Brand : 'microsoft' ,
        Provider : 'technoetesal' , 
        Features : [
            {key : "حافظه داخلی" , value : "128 گیگابایت"} , 
            {key : "سیستم عامل" , value : "اندروید"},
            {key : "رم" , value : "8 گیگ"} , 
            {key : "صفحه نمایش" , value : "10 اینچ"}
        ] ,
        InterView : [
            {
                shortIntro : "و یکی از جدیدترین تراشه های میان رده رو به بالای کوالکام محسوب می‌شود. پردازنده مرکزی این تراشه از هشت هسته پردازشگر تشکیل شده که شش مورد آن ها از نوع Kyro 460 Silver هستند و فرکانس کاری 1.7 گیگاهرتزی دارند. دو هسته پردازشگر دیگر تراشه هم از نوع Kyro 460 Gold خواهند بود و فرکانس کاری 2 گیگاهرتزی را ارائه می‌کنند. پردازنده گرافیکی Adreno 620 هم در این تراشه وظیفه تجزیه و تحلیل داده های گرافیکی را بر عهده خواهد داشت. دوربین اصلی این گوشی از سه لنز 32، 8 و 5 مگاپیکسلی تشکیل شده که به ترتیب از نوع واید (Wide)، اولتراواید (Ultrawide) و عمقی (Depth) هستند. لنز دوربین واید 32 مگاپیکسلی گوشی دیافراگم F/1.7 دارد. لنز دوربین اولتراواید 8 مگاپیکسلی آن از دیافراگم F/2.2 بهره می‌برد و لنز دوربین عمقی 5 مگاپیکسلی آن هم دیافراگم F/2.2 را ارائه می‌کند. دوربین اصلی این گوشی از یک چراغ فلش LED بهره‌مند است و از قابلیت هایی مثل فوکوس خودکار مرحله‌ای (PDAF)، عکسبرداری پانوراما، HDR، عکسبرداری پرتره، عکسبرداری با زاویه دید گسترده و ضبط ویدئو های 4K با فریم ریت 30 فریم در هر ثانیه پشتیبانی به عمل می‌آورد." , 
                image : "https://dkstatics-public.digikala.com/digikala-reviews/101468092.jpg?x-oss-process=image/resize,w_960/quality,q_70"
            } , 
            {
                desc : "همانند گوشی های قبلی این سری، این گوشی نیز از طراحی بسیار زیبا و شکیلی برخوردار است. لبه های گرد اطراف گوشی به مانند قبل حفظ شده اند. رنگ بندی بسیار متنوع تری به آن اضافه شده است و الگوهای خاصی روی قاب پشتی این گوشی به کار رفته است که با تابش نور به آن، رنگ های مختلفی را مثل رنگین کمان از خود ساطع می کند. از نمایشگر اینفینیتی و بدون حاشیه روی آن استفاده شده است که کمترین میزان حاشیه را با بدنه گوشی دارد. یکی از تغییرات جزئی در ظاهر آن، دوربین سلفی آن است که بر خلاف گوشی های قبلی این سری، تنها از یک نقطه تشکیل شده و ظاهر V شکل و به اصطلاح ناچ را ندارد. شاید بگویید ظاهر قبلی کمی زیباتر به نظر می رسید اما این شکل دوربین سلفی نیز می تواند زیبایی های خود را داشته باشد." ,
                thumbnail : "https://dkstatics-public.digikala.com/digikala-reviews/101468093.jpg?x-oss-process=image/resize,w_360/quality,q_70"
            } , 
            {
                desc : "جنس بدنه این گوشی در کنار زیبایی هایی که دارد، همچنان پلاستیکی است و امیدوار بودیم شاید در گوشی های جدید این سری جنس بدنه را کمی بهبود ببخشد اما به مانند قبل عمل کرد. که این مورد می تواند یکی از نقطه ضعف های این گوشی در بین رقبا به حساب آید اما باید از این جنبه نیز به قضیه نگاه کنیم که با این کار قیمت این گوشی ها را در کمترین حد خود نگه داشته است. چرا که این گوشی ها، میان‌رده هستند و نباید قیمت های بسیار بالایی مثل گوشی های پرچم دار داشته باشند. پس حتما برای این گوشی باید قاب و گلس تهیه کنید! تمامی این موارد در کنار یکدیگر جمع شده اند و این گوشی ۱۷۲ گرمی را به وجود آورده اند که وزنی بسیار مطلوب برای این گوشی میان رده به حساب می آید." ,
                thumbnail : "https://dkstatics-public.digikala.com/digikala-reviews/101468094.jpg?x-oss-process=image/resize,w_360/quality,q_70" 
            }
        ]
    },

    {
        Title : 'کنسول بازی سونی مدل Playstation 4 Slim کد Region 2 CUH-2216B ظرفیت 1 ترابایت' , 
        EnglishTitle : 'PS4-Regio-2-CUH-2216B' , 
        Body : `
        شروع به کار با هالف پی که می تواند همه چیز را برای ایجاد آگاهی ، ترافیک رانندگی ، اتصال فراهم کند. این مورد زمانی لازم است که مثلاً متن نهایی هنوز در دسترس نباشد. متن ساختگی به عنوان "پر کردن متن" نیز شناخته می شود. گفته می شود که آهنگسازان آهنگساز گذشته ، هنگام نوشتن ملودی ، از متن های ساختگی به عنوان شعر استفاده می کردند تا یک متن "آماده" برای خواندن ملودی داشته باشند.
        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد
        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد
        ` , 
        OverviewBody : `
        به دلیل استفاده گسترده از آن به عنوان متن پرکننده برای چیدمان ها ، عدم خوانایی از اهمیت زیادی برخوردار است: درک انسان برای شناخت الگوهای خاص و تکرارها در متن تنظیم می شود. اگر توزیع حروف تأثیر بصری.

        * راه حل های دیجیتال مارکتینگ برای فردا در متون. اگر توزیع حروف تأثیر بصری
        * پوست خود را بسازید تا با برند شما مطابقت داشته باشد 
        ` ,
        price : 31590000 ,
        AnotherSitePrice : 71590000 , 
        Gallery : ['https://dkstatics-public.digikala.com/digikala-products/120593285.jpg?x-oss-process=image/resize,h_1600/quality,q_80/watermark,image_ZGstdy8xLnBuZw==,t_90,g_nw,x_15,y_15' , 'https://dkstatics-public.digikala.com/digikala-products/120593288.jpg?x-oss-process=image/resize,h_1600/quality,q_80/watermark,image_ZGstdy8xLnBuZw==,t_90,g_nw,x_15,y_15' , 'https://dkstatics-public.digikala.com/digikala-products/120593291.jpg?x-oss-process=image/resize,h_1600/quality,q_80/watermark,image_ZGstdy8xLnBuZw==,t_90,g_nw,x_15,y_15'] , 
        Colors : ['black' , 'red'] ,
        InventoryCount : 1 ,
        Salable : true ,
        Category : 'electronic-device' ,
        CategoryChild : 'game-console' ,
        Brand : 'sony' ,
        Provider : 'technoetesal' , 
        Features : [
            {key : "حافظه داخلی" , value : "128 گیگابایت"} , 
            {key : "سیستم عامل" , value : "اندروید"},
            {key : "رم" , value : "8 گیگ"} , 
            {key : "صفحه نمایش" , value : "10 اینچ"}
        ] ,
        InterView : [
            {
                shortIntro : "و یکی از جدیدترین تراشه های میان رده رو به بالای کوالکام محسوب می‌شود. پردازنده مرکزی این تراشه از هشت هسته پردازشگر تشکیل شده که شش مورد آن ها از نوع Kyro 460 Silver هستند و فرکانس کاری 1.7 گیگاهرتزی دارند. دو هسته پردازشگر دیگر تراشه هم از نوع Kyro 460 Gold خواهند بود و فرکانس کاری 2 گیگاهرتزی را ارائه می‌کنند. پردازنده گرافیکی Adreno 620 هم در این تراشه وظیفه تجزیه و تحلیل داده های گرافیکی را بر عهده خواهد داشت. دوربین اصلی این گوشی از سه لنز 32، 8 و 5 مگاپیکسلی تشکیل شده که به ترتیب از نوع واید (Wide)، اولتراواید (Ultrawide) و عمقی (Depth) هستند. لنز دوربین واید 32 مگاپیکسلی گوشی دیافراگم F/1.7 دارد. لنز دوربین اولتراواید 8 مگاپیکسلی آن از دیافراگم F/2.2 بهره می‌برد و لنز دوربین عمقی 5 مگاپیکسلی آن هم دیافراگم F/2.2 را ارائه می‌کند. دوربین اصلی این گوشی از یک چراغ فلش LED بهره‌مند است و از قابلیت هایی مثل فوکوس خودکار مرحله‌ای (PDAF)، عکسبرداری پانوراما، HDR، عکسبرداری پرتره، عکسبرداری با زاویه دید گسترده و ضبط ویدئو های 4K با فریم ریت 30 فریم در هر ثانیه پشتیبانی به عمل می‌آورد." , 
                image : "https://dkstatics-public.digikala.com/digikala-reviews/101468092.jpg?x-oss-process=image/resize,w_960/quality,q_70"
            } , 
            {
                desc1 : "همانند گوشی های قبلی این سری، این گوشی نیز از طراحی بسیار زیبا و شکیلی برخوردار است. لبه های گرد اطراف گوشی به مانند قبل حفظ شده اند. رنگ بندی بسیار متنوع تری به آن اضافه شده است و الگوهای خاصی روی قاب پشتی این گوشی به کار رفته است که با تابش نور به آن، رنگ های مختلفی را مثل رنگین کمان از خود ساطع می کند. از نمایشگر اینفینیتی و بدون حاشیه روی آن استفاده شده است که کمترین میزان حاشیه را با بدنه گوشی دارد. یکی از تغییرات جزئی در ظاهر آن، دوربین سلفی آن است که بر خلاف گوشی های قبلی این سری، تنها از یک نقطه تشکیل شده و ظاهر V شکل و به اصطلاح ناچ را ندارد. شاید بگویید ظاهر قبلی کمی زیباتر به نظر می رسید اما این شکل دوربین سلفی نیز می تواند زیبایی های خود را داشته باشد." ,
                thumbnail : "https://dkstatics-public.digikala.com/digikala-reviews/101468093.jpg?x-oss-process=image/resize,w_360/quality,q_70"
            } , 
            {
                desc2 : "جنس بدنه این گوشی در کنار زیبایی هایی که دارد، همچنان پلاستیکی است و امیدوار بودیم شاید در گوشی های جدید این سری جنس بدنه را کمی بهبود ببخشد اما به مانند قبل عمل کرد. که این مورد می تواند یکی از نقطه ضعف های این گوشی در بین رقبا به حساب آید اما باید از این جنبه نیز به قضیه نگاه کنیم که با این کار قیمت این گوشی ها را در کمترین حد خود نگه داشته است. چرا که این گوشی ها، میان‌رده هستند و نباید قیمت های بسیار بالایی مثل گوشی های پرچم دار داشته باشند. پس حتما برای این گوشی باید قاب و گلس تهیه کنید! تمامی این موارد در کنار یکدیگر جمع شده اند و این گوشی ۱۷۲ گرمی را به وجود آورده اند که وزنی بسیار مطلوب برای این گوشی میان رده به حساب می آید." ,
                thumbnail : "https://dkstatics-public.digikala.com/digikala-reviews/101468094.jpg?x-oss-process=image/resize,w_360/quality,q_70" 
            }
        ]
    },
]